Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/slagsvold-vedum-ny-landbruks--og-matmini_id_685949.html.tmx
Source language: nob
Languages: sme

source: Trygve Slagsvold Vedum er i dag, 18 juni, utnevnt til ny landbruks- og matminister.
sme: Trygve Slagsvold Vedum lea odne nammaduvvon ođđa eanandoallo- ja biebmoministtarin.

source: Det blir nøkkel-overrekkelse kl 12.30.
sme: Čoavdagiid geigejit dii. 12.30.

source: Pressen møter i resepsjonen i R5 seinest kl 12.15.
sme: Čoavdagiid geigejit dii. 12.30.

source: Slagsvold Vedum er 33 år gammel og har vært Stortingsrepresentant fra Hedmark siden 2005.
sme: Slagsvold Vedum lea 33 jagi boaris ja lea leamaš Hedmarka Stuorradiggeáirrasin 2005 rájes.

source: Han er nestleder i Senterpartiet og har vært parlamentarisk leder i Senterpartiets stortingsgruppe siden 2009.
sme: Son lea Guovddášbellodaga várrejođiheaddji ja lea leamaš Guovddášbellodaga stuorradiggejoavkku parlamentáralaš jođiheaddji 2009 rájes.

source: Slagsvold Vedum har utdanning fra Jønsberg landbruksskole og Tomb jordbruksskole.
sme: Slagsvold Vedum lea vázzán Jønsberg eanandoalloskuvlla ja Tomb eanandoalloskuvlla.

source: Han har studier fra Høgskolen i Hedmark, avdeling Blæstad og fra Universitetet i Oslo.
sme: Son lea maid studeren Hedmarka allaskuvlla Blæstad ossodagas ja Oslo universitehtas.

source: Han har hatt ulike verv i Senterpartiet lokalt og sentralt.
sme: Sus leat leamaš sierralágan doaimmat Guovddášbellodagas sihke báikkálaččat ja guovddášdásis.

source: Slagsvold Vedum driver hjemgarden i Stange.
sme: Slagsvold Vedum bargá ruovttušaddogárdimiinnis Stanges.

source: Han er gift og har to barn.
sme: Son lea náitalan ja sus leat guokte máná.

source: Lars Peder Brekk går tilbake til Stortinget, der han er valgt representant fra Nord-Trøndelag.
sme: Lars Peder Brekk máhccá Stuorradiggái, gos son lea Davvi-Trøndelaga áirrasin.

source: Harald Oskar Buttedahl og Ane Hansdatter Kismul fortsetter i sine stillinger som statssekretær og politisk rådgiver i Landbruks- og matdepartementet.
sme: Harald Oskar Buttedahl ja Ane Hansdatter Kismul joatkiba virggiineaskka stáhtačállin ja politihkalaš ráđđeaddin Eanandoallo- ja biebmodepartemeanttas.
